export const arr__easy = [
    'ааа ооо ааа ооо ааа ооо ааа ооо',
    'ввв ллл ввв ллл вл вл лв лв ввв',
    'ыыы ддд ыыы ддд ыд ыд ды ды ыыы',
    'сак тог сак тог сак тог сак тог',
    'ккк шшш ккк шшш ккк шшш ккк шшш',
    'ццц ззз ццц ззз ццц ззз ццц ззз',
    'ччч ббб ччч ббб ччч ббб ччч ббб',
    'яяя ююю яяя ююю яяя ююю яяя ююю',
    'ффф жжж ффф жжж ффф жжж ффф эээ',
    'ууу щщщ ууу щщщ ууу щщщ ууу щщщ',
    'ннн ггг ннн ггг ннн ггг ннн ггг',
    'ссс ььь ссс ььь ссс ььь ссс ььь'
];


export const arr__medium = [
    'компьютер компьютер компьютер компьютер компьютер',
    'лавка лавка лавка лавка лавка лавка лавка лавка',
    'сырость сырость сырость сырость сырость сырость',
    'мечта мечта мечта мечта мечта мечта мечта мечта',
    'мастер мастер мастер мастер мастер мастер мастер',
    'враг враг враг враг враг враг арвг враг враг враг',
    'сумка сумка сумка сумка сумка сумка сумка сумка',
    'мышка мышка мышка мышка мышка мышка мышка мышка',
    'карандаш карандаш карандаш карандаш карандаш',
    'полотенце полотенце полотенце полотенце полотенце',
    'логика логика логика логика логика логика логика',
    'жизнь жизнь жизнь жизнь жизнь жизнь жизнь жизнь '
];

export const arr__hard = [
    'Главная героиня Мэгги, с младенчества лишена отеческого внимания и детских радостей.',
    'В какой-то момент своей жизни она улетает из гнезда в поисках куста терновника.',
    'Повзрослевшая Мэгги с таким же упрямством ищет своё счастье.',
    'В какой-то момент своей жизни она улетает из гнезда в поисках куста терновника.',
    'Псевдокласс позволяет разработчикам задавать внешний вид',
    'Омогает лучше ориентироваться на странице и повышает удобство использования сайта',
    'Подход позволяет создать более динамичный и интуитивно понятный интерфейс',
    'Селектор обозначается простым пробелом между двумя селекторами',
    'Нищий студент Родион Раскольников пытается свести концы с концами',
    'От своего знакомого Разумихина Раскольников узнаёт, что его подозревают в убийстве.',
    'По совету Сони он добровольно сдаётся полиции, после чего его отправляют на каторгу.',
    'Соня едет за ним, и в конце концов её любовь и мягкость помогают вернуть Раскольникова '
];